tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "antigen"
brew "cocoapods"
brew "coreutils"
brew "fastlane"
brew "git"
brew "git-gui"
brew "python@3.9"
brew "nmap"
brew "virtualenv", link: false
brew "xcodegen"
brew "nvm"
cask "atom"
cask "db-browser-for-sqlite"
cask "firefox"
cask "homebrew/cask-fonts/font-hack"
cask "visual-studio-code"
cask "karabiner-elements"
cask "charles"
cask "rectangle"
cask "iterm2"
mas "Xcode", id: 497799835
mas "1Password", id: 1333542190 
