tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "antigen"
brew "cocoapods"
brew "coreutils"
brew "fastlane"
brew "git"
brew "git-gui"
brew "python@3.12"
brew "nmap"
brew "virtualenv", link: false
brew "xcodegen"
brew "gh"
brew "rbenv"
brew "ruby-build"
cask "db-browser-for-sqlite"
cask "homebrew/cask-fonts/font-hack"
cask "rectangle"
cask "iterm2"
