brew "antigen"
brew "coreutils"
brew "fastlane"
brew "git"
brew "git-gui"
brew "python@3.12"
brew "nmap"
brew "virtualenv", link: false
brew "xcodegen"
brew "gh"
brew "rbenv"
brew "ruby-build"
brew "xcodes"
brew "aria2"
cask "db-browser-for-sqlite"
